[HelpInfo]
$*HelpInfo-default_help_list-local_name=Окно справки
$*HelpInfo-move-local_name=Двигать
$*HelpInfo-targeting-local_name=Выбрать
$*HelpInfo-map_01-local_name=Карта
$*HelpInfo-map_02-local_name=Карта
$*HelpInfo-map_03-local_name=Карта
$*HelpInfo-map_04-local_name=Карта
$*HelpInfo-map_05-local_name=Карта
$*HelpInfo-map_06-local_name=Карта
$*HelpInfo-map_07-local_name=Карта
$*HelpInfo-map_08-local_name=Карта
$*HelpInfo-map_09-local_name=Карта
$*HelpInfo-map_10-local_name=Карта
$*HelpInfo-waypoint_01-local_name=Транспортировка между базами
$*HelpInfo-waypoint_02-local_name=Транспортировка между базами
$*HelpInfo-waypoint_03-local_name=Транспортировка между базами
$*HelpInfo-waypoint_04-local_name=Транспортировка между базами
$*HelpInfo-waypoint_05-local_name=Транспортировка между базами
$*HelpInfo-waypoint_06-local_name=Транспортировка между базами
$*HelpInfo-waypoint_07-local_name=Транспортировка между базами
$*HelpInfo-waypoint_08-local_name=Транспортировка между базами
$*HelpInfo-waypoint_09-local_name=Транспортировка между базами
$*HelpInfo-waypoint_10-local_name=Транспортировка между базами
$*HelpInfo-menu-local_name=Меню
$*HelpInfo-action_point-local_name=Действующая точка
$*HelpInfo-contents_token-local_name=Точка активности
$*HelpInfo-return_01-local_name=Возвращение
$*HelpInfo-return_02-local_name=Возвращение
$*HelpInfo-customizing-local_name=Настройка
$*HelpInfo-storyquest_01-local_name=Основной квест
$*HelpInfo-storyquest_02-local_name=Основной квест
$*HelpInfo-storyquest_03-local_name=Основной квест
$*HelpInfo-storyquest_04-local_name=Основной квест
$*HelpInfo-storyquest_05-local_name=Основной квест
$*HelpInfo-storyquest_06-local_name=Основной квест
$*HelpInfo-storyquest_07-local_name=Основной квест
$*HelpInfo-storyquest_08-local_name=Основной квест
$*HelpInfo-storyquest_09-local_name=Основной квест
$*HelpInfo-storyquest_10-local_name=Основной квест
$*HelpInfo-episodequest_01-local_name=Побочный квест
$*HelpInfo-episodequest_02-local_name=Побочный квест
$*HelpInfo-episodequest_03-local_name=Побочный квест
$*HelpInfo-episodequest_04-local_name=Побочный квест
$*HelpInfo-episodequest_06-local_name=Побочный квест
$*HelpInfo-episodequest_07-local_name=Побочный квест
$*HelpInfo-episodequest_08-local_name=Побочный квест
$*HelpInfo-episodequest_09-local_name=Побочный квест
$*HelpInfo-episodequest_10-local_name=Побочный квест
$*HelpInfo-monsterbook-local_name=Монстропедия
$*HelpInfo-questalert-local_name=Журнал
$*HelpInfo-taming_01-local_name=Укрощение
$*HelpInfo-taming_02-local_name=Укрощение
$*HelpInfo-mount-local_name=Маунт
$*HelpInfo-pet-local_name=Питомец
$*HelpInfo-fellow-local_name=Прислужник
$*HelpInfo-skill-local_name=Навык
$*HelpInfo-skilldeck_union_amistad_01-local_name=Тактика
$*HelpInfo-skilldeck_union_amistad_02-local_name=Тактика
$*HelpInfo-skilldeck_union_amistad_03-local_name=Тактика
$*HelpInfo-skilldeck_union_amistad_04-local_name=Тактика
$*HelpInfo-skilldeck_union_amistad_05-local_name=Тактика
$*HelpInfo-skilldeck_union_amistad_06-local_name=Тактика
$*HelpInfo-skilldeck_union_pantera_01-local_name=Тактика
$*HelpInfo-skilldeck_union_pantera_02-local_name=Тактика
$*HelpInfo-skilldeck_union_pantera_03-local_name=Тактика
$*HelpInfo-skilldeck_union_pantera_04-local_name=Тактика
$*HelpInfo-skilldeck_union_aquaelf_01-local_name=Тактика
$*HelpInfo-skilldeck_union_aquaelf_02-local_name=Тактика
$*HelpInfo-skilldeck_union_aquaelf_03-local_name=Тактика
$*HelpInfo-skilldeck_union_aquaelf_04-local_name=Тактика
$*HelpInfo-skilldeck_union_aquaelf_05-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_01-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_02-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_03-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_04-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_05-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_06-local_name=Тактика
$*HelpInfo-skilldeck_union_iblis_07-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_01-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_02-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_03-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_04-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_05-local_name=Тактика
$*HelpInfo-skilldeck_union_mascu_u_06-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_01-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_02-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_03-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_04-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_05-local_name=Тактика
$*HelpInfo-skilldeck_hieron_habichts_06-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_01-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_02-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_03-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_04-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_05-local_name=Тактика
$*HelpInfo-skilldeck_hieron_lupus_06-local_name=Тактика
$*HelpInfo-skilldeck_hieron_sylvanelf_01-local_name=Тактика
$*HelpInfo-skilldeck_hieron_sylvanelf_02-local_name=Тактика
$*HelpInfo-skilldeck_hieron_sylvanelf_03-local_name=Тактика
$*HelpInfo-skilldeck_hieron_sylvanelf_04-local_name=Тактика
$*HelpInfo-skilldeck_hieron_sylvanelf_05-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_01-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_02-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_03-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_04-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_05-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_06-local_name=Тактика
$*HelpInfo-skilldeck_hieron_fedayin_07-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_01-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_02-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_03-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_04-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_05-local_name=Тактика
$*HelpInfo-skilldeck_hieron_mascu_h_06-local_name=Тактика
$*HelpInfo-class_feature-local_name=Характеристики класса
$*HelpInfo-pc_info-local_name=Окно Персонажа
$*HelpInfo-actionbar_01-local_name=Панель действий
$*HelpInfo-actionbar_02-local_name=Панель действий
$*HelpInfo-actionbar_03-local_name=Панель действий
$*HelpInfo-actionbar_04-local_name=Панель действий
$*HelpInfo-actionbar_06-local_name=Панель действий
$*HelpInfo-actionbar_07-local_name=Панель действий
$*HelpInfo-actionbar_08-local_name=Панель действий
$*HelpInfo-actionbar_09-local_name=Панель действий
$*HelpInfo-actionbar_10-local_name=Панель действий
$*HelpInfo-deal-local_name=Комбо калькулятор
$*HelpInfo-death-local_name=Смертей / Воскрешений
$*HelpInfo-instant_dungeon-local_name=Подземелье
$*HelpInfo-pvp_01-local_name=PvP
$*HelpInfo-pvp_02-local_name=PvP
$*HelpInfo-conquest-local_name=Осада Кастры
$*HelpInfo-citadel_ownership-local_name=Контракт Доминиона
$*HelpInfo-realm_ownership-local_name=Война Столиц
$*HelpInfo-looting-local_name=Добыча
$*HelpInfo-equil_custom-local_name=Улучшение Экипировки
$*HelpInfo-costume-local_name=Костюм
$*HelpInfo-personal_deal_01-local_name=Обмен
$*HelpInfo-personal_deal_02-local_name=Обмен
$*HelpInfo-shop_union_01-local_name=Магазин
$*HelpInfo-shop_union_02-local_name=Магазин
$*HelpInfo-shop_union_03-local_name=Магазин
$*HelpInfo-shop_union_04-local_name=Магазин
$*HelpInfo-shop_union_05-local_name=Магазин
$*HelpInfo-shop_union_06-local_name=Магазин
$*HelpInfo-shop_hieron_01-local_name=Магазин
$*HelpInfo-shop_hieron_02-local_name=Магазин
$*HelpInfo-shop_hieron_03-local_name=Магазин
$*HelpInfo-shop_hieron_04-local_name=Магазин
$*HelpInfo-shop_hieron_05-local_name=Магазин
$*HelpInfo-shop_hieron_06-local_name=Магазин
$*HelpInfo-market_01-local_name=(OBT) Market
$*HelpInfo-market_02-local_name=(OBT) Market
$*HelpInfo-lumena_shop-local_name=Магазин Люменов
$*HelpInfo-goods_box-local_name=(OBT) Pending Item
$*HelpInfo-gather_01-local_name=Сбор
$*HelpInfo-gather_02-local_name=Сбор
$*HelpInfo-craft_01-local_name=Крафт
$*HelpInfo-craft_02-local_name=Крафт
$*HelpInfo-chat_01-local_name=Чат
$*HelpInfo-chat_02-local_name=Чат
$*HelpInfo-mail-local_name=Почта
$*HelpInfo-party-local_name=Группа
$*HelpInfo-guild-local_name=Гильдия
$*HelpInfo-social_action-local_name=Эмоция
$*HelpInfo-royal_quest-local_name=Королевский квест
$*HelpInfo-raid-local_name=Рейд
$*HelpInfo-colosseum-local_name=Арена Certanon
$*HelpInfo-inventory_01-local_name=Инвентарь
$*HelpInfo-inventory_02-local_name=Инвентарь
$*HelpInfo-inventory_03-local_name=Инвентарь
$*HelpInfo-inventory_04-local_name=Инвентарь
$*HelpInfo-inventory_05-local_name=Инвентарь
$*HelpInfo-inventory_06-local_name=Инвентарь
$*HelpInfo-inventory_07-local_name=Инвентарь
$*HelpInfo-inventory_08-local_name=Инвентарь
$*HelpInfo-inventory_09-local_name=Инвентарь
$*HelpInfo-inventory_10-local_name=Инвентарь
$*HelpInfo-flash_shop-local_name=Gotos Магазин
$*HelpInfo-warehouse-local_name=Личный сундук
$*HelpInfo-friend-local_name=Друзья
$*HelpInfo-default_help_list-description_k=Окно справки
$*HelpInfo-move-description_k=Двигать
$*HelpInfo-targeting-description_k=Выбрать
$*HelpInfo-map_01-description_k=Карта - Союз - Амистад
$*HelpInfo-map_02-description_k=Карта - Союз - Аква-Эльфы
$*HelpInfo-map_03-description_k=Карта - Союз - Пантера
$*HelpInfo-map_04-description_k=Карта - Союз - Иблис
$*HelpInfo-map_05-description_k=Карта - Союз - Маску_Союз
$*HelpInfo-map_06-description_k=Карта - Гирон - Хабиты
$*HelpInfo-map_07-description_k=Карта - Гирон - Сильва-Эльфы
$*HelpInfo-map_08-description_k=Карта - Гирон - Люпус
$*HelpInfo-map_09-description_k=Карта - Гирон - Федайн
$*HelpInfo-map_10-description_k=Карта - Гирон - Маску_Гирон
$*HelpInfo-waypoint_01-description_k=Транспортировка между базами - Союз - armistad
$*HelpInfo-waypoint_02-description_k=Транспортировка между базами - Союз - Аква-Эльфы
$*HelpInfo-waypoint_03-description_k=Транспортировка между базами - Союз - Пантера
$*HelpInfo-waypoint_04-description_k=Транспортировка между базами - Союз - Иблис
$*HelpInfo-waypoint_05-description_k=Транспортировка между базами - Союз - Маску_Союз
$*HelpInfo-waypoint_06-description_k=Транспортировка между базами - Гирон - Хабиты
$*HelpInfo-waypoint_07-description_k=Транспортировка между базами - Гирон - Сильва-Эльфы
$*HelpInfo-waypoint_08-description_k=Транспортировка между базами - Гирон - Люпус
$*HelpInfo-waypoint_09-description_k=Транспортировка между базами - Гирон - Федайн
$*HelpInfo-waypoint_10-description_k=Транспортировка между базами - Гирон - Маску_Гирон
$*HelpInfo-menu-description_k=Меню
$*HelpInfo-action_point-description_k=Acting Point
$*HelpInfo-contents_token-description_k=Activity Point
$*HelpInfo-return_01-description_k=Возвращение - Союз
$*HelpInfo-return_02-description_k=Возвращение - Гирон
$*HelpInfo-customizing-description_k=Настройка
$*HelpInfo-storyquest_01-description_k=Основной квест - Союз - Амистад
$*HelpInfo-storyquest_02-description_k=Основной квест - Союз - Аква-Эльфы
$*HelpInfo-storyquest_03-description_k=Основной квест - Союз - Пантера
$*HelpInfo-storyquest_04-description_k=Основной квест - Союз - Иблис
$*HelpInfo-storyquest_05-description_k=Основной квест - Союз - Маску_Союз
$*HelpInfo-storyquest_06-description_k=Основной квест - Гирон - Хабиты
$*HelpInfo-storyquest_07-description_k=Основной квест - Гирон - Сильва-Эльфы
$*HelpInfo-storyquest_08-description_k=Основной квест - Гирон - Люпус
$*HelpInfo-storyquest_09-description_k=Основной квест - Гирон - Федайн
$*HelpInfo-storyquest_10-description_k=Основной квест - Гирон - Маску_Гирон
$*HelpInfo-episodequest_01-description_k=Побочный квест - Союз - Амистад
$*HelpInfo-episodequest_02-description_k=Побочный квест - Союз - Аква-Эльфы
$*HelpInfo-episodequest_03-description_k=Побочный квест - Союз - Пантера
$*HelpInfo-episodequest_04-description_k=Побочный квест - Союз - Иблис
$*HelpInfo-episodequest_06-description_k=Побочный квест - Гирон - Хабиты
$*HelpInfo-episodequest_07-description_k=Побочный квест - Гирон - Сильва-Эльфы
$*HelpInfo-episodequest_08-description_k=Побочный квест - Гирон - Люпус
$*HelpInfo-episodequest_09-description_k=Побочный квест - Гирон - Федайн
$*HelpInfo-episodequest_10-description_k=Побочный квест - Союз / Гирон - Маску
$*HelpInfo-monsterbook-description_k=Монстропедия
$*HelpInfo-questalert-description_k=Журнал
$*HelpInfo-taming_01-description_k=Укрощение - Союз
$*HelpInfo-taming_02-description_k=Укрощение - Гирон
$*HelpInfo-mount-description_k=Живность
$*HelpInfo-pet-description_k=Питомец
$*HelpInfo-fellow-description_k=Прислужник
$*HelpInfo-skill-description_k=Навык
$*HelpInfo-skilldeck_union_amistad_01-description_k=Тактика - Союз - Амистад - Страж
$*HelpInfo-skilldeck_union_amistad_02-description_k=Тактика - Союз - Амистад - Берсерк
$*HelpInfo-skilldeck_union_amistad_03-description_k=Тактика - Союз - Амистад - Лучник
$*HelpInfo-skilldeck_union_amistad_04-description_k=Тактика - Союз - Амистад - Паладин
$*HelpInfo-skilldeck_union_amistad_05-description_k=Тактика - Союз - Амистад - Маг
$*HelpInfo-skilldeck_union_amistad_06-description_k=Тактика - Союз - Амистад - Убийца
$*HelpInfo-skilldeck_union_pantera_01-description_k=Тактика - Союз - Пантера - Страж
$*HelpInfo-skilldeck_union_pantera_02-description_k=Тактика - Союз - Пантера - Берсерк
$*HelpInfo-skilldeck_union_pantera_03-description_k=Тактика - Союз - Пантера - Лучник
$*HelpInfo-skilldeck_union_pantera_04-description_k=Тактика - Союз - Пантера - Убийца
$*HelpInfo-skilldeck_union_aquaelf_01-description_k=Тактика - Союз - Аква-Эльфы - Лучник
$*HelpInfo-skilldeck_union_aquaelf_02-description_k=Тактика - Союз - Аква-Эльфы - Паладин
$*HelpInfo-skilldeck_union_aquaelf_03-description_k=Тактика - Союз - Аква-Эльфы - Страж
$*HelpInfo-skilldeck_union_aquaelf_04-description_k=Тактика - Союз - Аква-Эльфы - Маг
$*HelpInfo-skilldeck_union_aquaelf_05-description_k=Тактика - Союз - Аква-Эльфы - Убийца
$*HelpInfo-skilldeck_union_iblis_01-description_k=Тактика - Союз - Иблис - Страж
$*HelpInfo-skilldeck_union_iblis_02-description_k=Тактика - Союз - Иблис - Берсерк
$*HelpInfo-skilldeck_union_iblis_03-description_k=Тактика - Союз - Иблис - Убийца
$*HelpInfo-skilldeck_union_iblis_04-description_k=Тактика - Союз - Иблис - Маг
$*HelpInfo-skilldeck_union_iblis_05-description_k=Тактика - Союз - Иблис - Паладин
$*HelpInfo-skilldeck_union_iblis_06-description_k=Тактика - Союз - Иблис - Чернокнижник
$*HelpInfo-skilldeck_union_iblis_07-description_k=Тактика - Союз - Иблис - Мистик
$*HelpInfo-skilldeck_union_mascu_u_01-description_k=Тактика - Союз - Маску_Союз - Страж
$*HelpInfo-skilldeck_union_mascu_u_02-description_k=Тактика - Союз - Маску_Союз - Убийца
$*HelpInfo-skilldeck_union_mascu_u_03-description_k=Тактика - Союз - Маску_Союз - Лучник
$*HelpInfo-skilldeck_union_mascu_u_04-description_k=Тактика - Союз - Маску_Союз - Паладин
$*HelpInfo-skilldeck_union_mascu_u_05-description_k=Тактика - Союз - Маску_Союз - Маг
$*HelpInfo-skilldeck_union_mascu_u_06-description_k=Тактика - Союз - Маску_Союз - Берсерк
$*HelpInfo-skilldeck_hieron_habichts_01-description_k=Тактика - Гирон - Хабиты - Страж
$*HelpInfo-skilldeck_hieron_habichts_02-description_k=Тактика - Гирон - Хабиты - Паладин
$*HelpInfo-skilldeck_hieron_habichts_03-description_k=Тактика - Гирон - Хабиты - Лучник
$*HelpInfo-skilldeck_hieron_habichts_04-description_k=Тактика - Гирон - Хабиты - Берсерк
$*HelpInfo-skilldeck_hieron_habichts_05-description_k=Тактика - Гирон - Хабиты - Маг
$*HelpInfo-skilldeck_hieron_habichts_06-description_k=Тактика - Гирон - Хабиты - Убийца
$*HelpInfo-skilldeck_hieron_lupus_01-description_k=Тактика - Гирон - Люпус - Страж
$*HelpInfo-skilldeck_hieron_lupus_02-description_k=Тактика - Гирон - Люпус - Лучник
$*HelpInfo-skilldeck_hieron_lupus_03-description_k=Тактика - Гирон - Люпус - Берсерк
$*HelpInfo-skilldeck_hieron_lupus_04-description_k=Тактика - Гирон - Люпус - Мистик
$*HelpInfo-skilldeck_hieron_lupus_05-description_k=Тактика - Гирон - Люпус - Чернокнижник
$*HelpInfo-skilldeck_hieron_lupus_06-description_k=Тактика - Гирон - Люпус - Убийца
$*HelpInfo-skilldeck_hieron_sylvanelf_01-description_k=Тактика - Гирон - Сильва-Эльфы - Страж
$*HelpInfo-skilldeck_hieron_sylvanelf_02-description_k=Тактика - Гирон - Сильва-Эльфы - Убийца
$*HelpInfo-skilldeck_hieron_sylvanelf_03-description_k=Тактика - Гирон - Сильва-Эльфы - Лучник
$*HelpInfo-skilldeck_hieron_sylvanelf_04-description_k=Тактика - Гирон - Сильва-Эльфы - Паладин
$*HelpInfo-skilldeck_hieron_sylvanelf_05-description_k=Тактика - Гирон - Сильва-Эльфы - Маг
$*HelpInfo-skilldeck_hieron_fedayin_01-description_k=Тактика - Гирон - Федайн - Страж
$*HelpInfo-skilldeck_hieron_fedayin_02-description_k=Тактика - Гирон - Федайн - Берсерк
$*HelpInfo-skilldeck_hieron_fedayin_03-description_k=Тактика - Гирон - Федайн - Убийца
$*HelpInfo-skilldeck_hieron_fedayin_04-description_k=Тактика - Гирон - Федайн - Маг
$*HelpInfo-skilldeck_hieron_fedayin_05-description_k=Тактика - Гирон - Федайн - Паладин
$*HelpInfo-skilldeck_hieron_fedayin_06-description_k=Тактика - Гирон - Федайн - Чернокнижник
$*HelpInfo-skilldeck_hieron_fedayin_07-description_k=Тактика - Гирон - Федайн - Мистик
$*HelpInfo-skilldeck_hieron_mascu_h_01-description_k=Тактика - Гирон - Маску_Гирон - Страж
$*HelpInfo-skilldeck_hieron_mascu_h_02-description_k=Тактика - Гирон - Маску_Гирон - Убийца
$*HelpInfo-skilldeck_hieron_mascu_h_03-description_k=Тактика - Гирон - Маску_Гирон - Лучник
$*HelpInfo-skilldeck_hieron_mascu_h_04-description_k=Тактика - Гирон - Маску_Гирон - Паладин
$*HelpInfo-skilldeck_hieron_mascu_h_05-description_k=Тактика - Гирон - Маску_Гирон - Маг
$*HelpInfo-skilldeck_hieron_mascu_h_06-description_k=Тактика - Гирон - Маску_Гирон - Берсерк
$*HelpInfo-class_feature-description_k=Характеристики класса
$*HelpInfo-pc_info-description_k=Информация о персонаже
$*HelpInfo-actionbar_01-description_k=Панель действий - Союз - Амистад
$*HelpInfo-actionbar_02-description_k=Панель действий - Союз - Эльфы Воды
$*HelpInfo-actionbar_03-description_k=Панель действий - Союз - Пантера
$*HelpInfo-actionbar_04-description_k=Панель действий - Союз - Иблис
$*HelpInfo-actionbar_06-description_k=Панель действий - Гирон - Хабиты
$*HelpInfo-actionbar_07-description_k=Панель действий - Гирон - Сильва-Эльфы
$*HelpInfo-actionbar_08-description_k=Панель действий - Гирон - Люпус
$*HelpInfo-actionbar_09-description_k=Панель действий - Гирон - Федайн
$*HelpInfo-actionbar_10-description_k=Панель действий - Союз / Гирон - Маску
$*HelpInfo-deal-description_k=Комбо калькулятор
$*HelpInfo-death-description_k=Смертей / Воскрешений
$*HelpInfo-instant_dungeon-description_k=Подземелье
$*HelpInfo-pvp_01-description_k=PvP - Союз
$*HelpInfo-pvp_02-description_k=PvP - Гирон
$*HelpInfo-conquest-description_k=Осада Кастры
$*HelpInfo-citadel_ownership-description_k=Контраст Доминиона
$*HelpInfo-realm_ownership-description_k=Война Столиц
$*HelpInfo-looting-description_k=Добыча
$*HelpInfo-equil_custom-description_k=Улучшение оборудования
$*HelpInfo-costume-description_k=Костюм
$*HelpInfo-personal_deal_01-description_k=Обмен - Союз
$*HelpInfo-personal_deal_02-description_k=Обмен - Гирон
$*HelpInfo-shop_union_01-description_k=Магазин - Союз - Страж
$*HelpInfo-shop_union_02-description_k=Магазин - Союз - Берсерк
$*HelpInfo-shop_union_03-description_k=Магазин - Союз - Лучник
$*HelpInfo-shop_union_04-description_k=Магазин - Союз - Паладин
$*HelpInfo-shop_union_05-description_k=Магазин - Союз - убийца
$*HelpInfo-shop_union_06-description_k=Магазин - Союз - Маг
$*HelpInfo-shop_hieron_01-description_k=Магазин - Гирон - Страж
$*HelpInfo-shop_hieron_02-description_k=Магазин - Гирон - Берсерк
$*HelpInfo-shop_hieron_03-description_k=Магазин - Гирон - Лучник
$*HelpInfo-shop_hieron_04-description_k=Магазин - Гирон - Паладин
$*HelpInfo-shop_hieron_05-description_k=Магазин - Гирон - Маг
$*HelpInfo-shop_hieron_06-description_k=Магазин - Гирон - убийца
$*HelpInfo-market_01-description_k=Аукцион - Союз
$*HelpInfo-market_02-description_k=Аукцион - Гирон
$*HelpInfo-lumena_shop-description_k=Магазин Люменов
$*HelpInfo-goods_box-description_k=Ожидаемый предмет
$*HelpInfo-gather_01-description_k=Сбор - Союз
$*HelpInfo-gather_02-description_k=Сбор - Гирон
$*HelpInfo-craft_01-description_k=Ремесло - Союз
$*HelpInfo-craft_02-description_k=Ремесло - Гирон
$*HelpInfo-chat_01-description_k=Чат - Союз
$*HelpInfo-chat_02-description_k=Чат - Гирон
$*HelpInfo-mail-description_k=Почта
$*HelpInfo-party-description_k=Группа
$*HelpInfo-guild-description_k=Гильдия
$*HelpInfo-social_action-description_k=Эмоция
$*HelpInfo-royal_quest-description_k=Королевский квест
$*HelpInfo-raid-description_k=Рейд
$*HelpInfo-colosseum-description_k=Арена Certanon
$*HelpInfo-inventory_01-description_k=Инвентарь - Союз - Амистад
$*HelpInfo-inventory_02-description_k=Инвентарь - Союз - Аква-Эльфы
$*HelpInfo-inventory_03-description_k=Инвентарь - Союз - Пантера
$*HelpInfo-inventory_04-description_k=Инвентарь - Союз - Иблис
$*HelpInfo-inventory_05-description_k=Инвентарь - Союз - Маску_Союз
$*HelpInfo-inventory_06-description_k=Инвентарь - Гирон - Хабиты
$*HelpInfo-inventory_07-description_k=Инвентарь - Гирон - Сильва-Эльфы
$*HelpInfo-inventory_08-description_k=Инвентарь - Гирон - Люпус
$*HelpInfo-inventory_09-description_k=Инвентарь - Гирон - Федайн
$*HelpInfo-inventory_10-description_k=Инвентарь - Гирон - Маску_Гирон
$*HelpInfo-flash_shop-description_k=Gotos Магазин
$*HelpInfo-warehouse-description_k=Личный сундук
$*HelpInfo-friend-description_k=Друзья
$*HelpInfo-default_help_list-tooltip=Окно справки
$*HelpInfo-move-tooltip=Движение описание
$*HelpInfo-targeting-tooltip=Выбор цели описание
$*HelpInfo-map_01-tooltip=Карта описание
$*HelpInfo-map_02-tooltip=Карта описание
$*HelpInfo-map_03-tooltip=Карта описание
$*HelpInfo-map_04-tooltip=Карта описание
$*HelpInfo-map_05-tooltip=Карта описание
$*HelpInfo-map_06-tooltip=Карта описание
$*HelpInfo-map_07-tooltip=Карта описание
$*HelpInfo-map_08-tooltip=Карта описание
$*HelpInfo-map_09-tooltip=Карта описание
$*HelpInfo-map_10-tooltip=Карта описание
$*HelpInfo-waypoint_01-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_02-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_03-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_04-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_05-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_06-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_07-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_08-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_09-tooltip=Транспортировка между базами описание
$*HelpInfo-waypoint_10-tooltip=Транспортировка между базами описание
$*HelpInfo-menu-tooltip=Описание меню
$*HelpInfo-action_point-tooltip=Acting Point описание
$*HelpInfo-contents_token-tooltip=Activity Point описание
$*HelpInfo-return_01-tooltip=Возвращение описание
$*HelpInfo-return_02-tooltip=Возвращение описание
$*HelpInfo-customizing-tooltip=Настройка описание
$*HelpInfo-storyquest_01-tooltip=Основной квест описание
$*HelpInfo-storyquest_02-tooltip=Основной квест описание
$*HelpInfo-storyquest_03-tooltip=Основной квест описание
$*HelpInfo-storyquest_04-tooltip=Основной квест описание
$*HelpInfo-storyquest_05-tooltip=Основной квест описание
$*HelpInfo-storyquest_06-tooltip=Основной квест описание
$*HelpInfo-storyquest_07-tooltip=Основной квест описание
$*HelpInfo-storyquest_08-tooltip=Основной квест описание
$*HelpInfo-storyquest_09-tooltip=Основной квест описание
$*HelpInfo-storyquest_10-tooltip=Основной квест описание
$*HelpInfo-episodequest_01-tooltip=Побочный квест описание
$*HelpInfo-episodequest_02-tooltip=Побочный квест описание
$*HelpInfo-episodequest_03-tooltip=Побочный квест описание
$*HelpInfo-episodequest_04-tooltip=Побочный квест описание
$*HelpInfo-episodequest_06-tooltip=Побочный квест описание
$*HelpInfo-episodequest_07-tooltip=Побочный квест описание
$*HelpInfo-episodequest_08-tooltip=Побочный квест описание
$*HelpInfo-episodequest_09-tooltip=Побочный квест описание
$*HelpInfo-episodequest_10-tooltip=Побочный квест описание
$*HelpInfo-monsterbook-tooltip=Монстропедия описание
$*HelpInfo-questalert-tooltip=Журнал описание
$*HelpInfo-taming_01-tooltip=Укрощение описание
$*HelpInfo-taming_02-tooltip=Укрощение описание
$*HelpInfo-mount-tooltip=Маунт описание
$*HelpInfo-pet-tooltip=Питомец описание
$*HelpInfo-fellow-tooltip=Прислужник описание
$*HelpInfo-skill-tooltip=Навыки описание
$*HelpInfo-skilldeck_union_amistad_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_amistad_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_amistad_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_amistad_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_amistad_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_amistad_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_pantera_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_pantera_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_pantera_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_pantera_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_aquaelf_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_aquaelf_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_aquaelf_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_aquaelf_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_aquaelf_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_iblis_07-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_union_mascu_u_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_habichts_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_lupus_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_sylvanelf_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_sylvanelf_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_sylvanelf_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_sylvanelf_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_sylvanelf_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_06-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_fedayin_07-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_01-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_02-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_03-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_04-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_05-tooltip=Тактика описание
$*HelpInfo-skilldeck_hieron_mascu_h_06-tooltip=Тактика описание
$*HelpInfo-class_feature-tooltip=Описание Характеристик Класса
$*HelpInfo-pc_info-tooltip=Описание Окна Информации О Персонаже
$*HelpInfo-actionbar_01-tooltip=Панель действий описание
$*HelpInfo-actionbar_02-tooltip=Панель действий описание
$*HelpInfo-actionbar_03-tooltip=Панель действий описание
$*HelpInfo-actionbar_04-tooltip=Панель действий описание
$*HelpInfo-actionbar_06-tooltip=Панель действий описание
$*HelpInfo-actionbar_07-tooltip=Панель действий описание
$*HelpInfo-actionbar_08-tooltip=Панель действий описание
$*HelpInfo-actionbar_09-tooltip=Панель действий описание
$*HelpInfo-actionbar_10-tooltip=Панель действий описание
$*HelpInfo-deal-tooltip=Комбо калькулятор описание
$*HelpInfo-death-tooltip=Смертей / Воскрешений описание
$*HelpInfo-instant_dungeon-tooltip=Подземелье описание
$*HelpInfo-pvp_01-tooltip=PvP описание
$*HelpInfo-pvp_02-tooltip=PvP описание
$*HelpInfo-conquest-tooltip=Осада Кастры описание
$*HelpInfo-citadel_ownership-tooltip=Контракт Доминиона описание
$*HelpInfo-realm_ownership-tooltip=Война Столиц описание
$*HelpInfo-looting-tooltip=Добыча описание
$*HelpInfo-equil_custom-tooltip=Улучшение Экипировки описание
$*HelpInfo-costume-tooltip=Костюм описание
$*HelpInfo-personal_deal_01-tooltip=Обмен описание
$*HelpInfo-personal_deal_02-tooltip=Обмен описание
$*HelpInfo-shop_union_01-tooltip=Магазин описание
$*HelpInfo-shop_union_02-tooltip=Магазин описание
$*HelpInfo-shop_union_03-tooltip=Магазин описание
$*HelpInfo-shop_union_04-tooltip=Магазин описание
$*HelpInfo-shop_union_05-tooltip=Магазин описание
$*HelpInfo-shop_union_06-tooltip=Магазин описание
$*HelpInfo-shop_hieron_01-tooltip=Магазин описание
$*HelpInfo-shop_hieron_02-tooltip=Магазин описание
$*HelpInfo-shop_hieron_03-tooltip=Магазин описание
$*HelpInfo-shop_hieron_04-tooltip=Магазин описание
$*HelpInfo-shop_hieron_05-tooltip=Магазин описание
$*HelpInfo-shop_hieron_06-tooltip=Магазин описание
$*HelpInfo-market_01-tooltip=Магазин описание
$*HelpInfo-market_02-tooltip=Магазин описание
$*HelpInfo-lumena_shop-tooltip=Магазин Люменов описание
$*HelpInfo-goods_box-tooltip=Pending Item описание
$*HelpInfo-gather_01-tooltip=Сбор описание
$*HelpInfo-gather_02-tooltip=Сбор описание
$*HelpInfo-craft_01-tooltip=Ремесло описание
$*HelpInfo-craft_02-tooltip=Ремесло описание
$*HelpInfo-chat_01-tooltip=Чат описание
$*HelpInfo-chat_02-tooltip=Чат описание
$*HelpInfo-mail-tooltip=Почта описание
$*HelpInfo-party-tooltip=Группа описание
$*HelpInfo-guild-tooltip=Гильдия описание
$*HelpInfo-social_action-tooltip=Эмоция описание
$*HelpInfo-royal_quest-tooltip=Королевский квест описание
$*HelpInfo-raid-tooltip=Рейд описание
$*HelpInfo-colosseum-tooltip=Арена Certanon описание
$*HelpInfo-inventory_01-tooltip=Инвентарь описание
$*HelpInfo-inventory_02-tooltip=Инвентарь описание
$*HelpInfo-inventory_03-tooltip=Инвентарь описание
$*HelpInfo-inventory_04-tooltip=Инвентарь описание
$*HelpInfo-inventory_05-tooltip=Инвентарь описание
$*HelpInfo-inventory_06-tooltip=Инвентарь описание
$*HelpInfo-inventory_07-tooltip=Инвентарь описание
$*HelpInfo-inventory_08-tooltip=Инвентарь описание
$*HelpInfo-inventory_09-tooltip=Инвентарь описание
$*HelpInfo-inventory_10-tooltip=Инвентарь описание
$*HelpInfo-flash_shop-tooltip=Gotos Магазин описание
$*HelpInfo-warehouse-tooltip=Личный сундук описание
$*HelpInfo-friend-tooltip=Друзья описание
$*V2HelpInfo-Help_defaultPage-local_name=Помощь
$*V2HelpInfo-Help_Opener-local_name=Советы по Системному Меню
$*V2HelpInfo-Help_Equip-local_name=Советы по Окну Персонажа
$*V2HelpInfo-Help_Inventory-local_name=Советы по окну Инвентаря
$*V2HelpInfo-Help_Map-local_name=Советы по Карте
$*V2HelpInfo-Help_Map_waypoint-local_name=Советы по Перемещению между базами
$*V2HelpInfo-Help_Map_locationShare-local_name=Советы по Карте оповещений
$*V2HelpInfo-Help_QuestJournal-local_name=Советы по Журналу
$*V2HelpInfo-Help_Order-local_name=Советы по Миссиям
$*V2HelpInfo-Help_Mail-local_name=Советы по Почта
$*V2HelpInfo-Help_Friend-local_name=Советы по Друзьям
$*V2HelpInfo-Help_CraftChoice-local_name=Советы по выбору профессий
$*V2HelpInfo-Help_Craft-local_name=Советы по Ремеслу
$*V2HelpInfo-Help_RecipeGet-local_name=Советы по изучению рецептов
$*V2HelpInfo-Help_SkillDeck-local_name=Советы по Тактике
$*V2HelpInfo-Help_SkillTree-local_name=Советы по Древу Умений
$*V2HelpInfo-Help_CollectionBook-local_name=Советы по Спутникам
$*V2HelpInfo-Help_MPFAnima-local_name=Советы по Душе(Анима)
$*V2HelpInfo-Help_Guild-local_name=Советы по Гильдиям
$*V2HelpInfo-Help_CreateGuild-local_name=Советы по созданию Гильдии
$*V2HelpInfo-Help_CitadelOwnership-local_name=Советы по Контрактам Доминиона
$*V2HelpInfo-Help_ApplicationRO-local_name=Советы по участию в Войне Столиц
$*V2HelpInfo-Help_Dungeon-local_name=Советы по подбору Подземелья
$*V2HelpInfo-Help_Conquest-local_name=Советы по Завоеваниям
$*V2HelpInfo-Help_InterfaceSetting-local_name=Советы по Интерфейсу Настроек
$*V2HelpInfo-Help_Slate-local_name=Советы по Рунам
$*V2HelpInfo-Help_ItemResolve-local_name=Советы по разбору предметов
$*V2HelpInfo-Help_ItemEnchant-local_name=Советы по улучшению предметов
$*V2HelpInfo-Help_ChatSetting-local_name=Советы по настройке чата
$*V2HelpInfo-Help_Shop-local_name=Советы по Магазинам
$*V2HelpInfo-Help_PersonalWarehouse-local_name=Советы по личному сундуку
$*V2HelpInfo-Help_LumenaShop-local_name=Советы по Магазину за Люмены
$*V2HelpInfo-Help_WebShop-local_name=Советы по Аукциону
$*V2HelpInfo-Help_defaultPage-description=Разделы помощи в Меню
$*V2HelpInfo-Help_Opener-description=Opener (menu palette)
$*V2HelpInfo-Help_Equip-description=Экипировка
$*V2HelpInfo-Help_Inventory-description=Инвентарь
$*V2HelpInfo-Help_Map-description=Мировая Карта
$*V2HelpInfo-Help_Map_waypoint-description=Карта Перемещения между Базами
$*V2HelpInfo-Help_Map_locationShare-description=Карта оповещений
$*V2HelpInfo-Help_QuestJournal-description=Журнал Заданий
$*V2HelpInfo-Help_Order-description=Миссии
$*V2HelpInfo-Help_Mail-description=Почта
$*V2HelpInfo-Help_Friend-description=Список друзей
$*V2HelpInfo-Help_CraftChoice-description=Выбор профессии
$*V2HelpInfo-Help_Craft-description=Ремесло
$*V2HelpInfo-Help_RecipeGet-description=Рецепты Ремесла
$*V2HelpInfo-Help_SkillDeck-description=Тактика
$*V2HelpInfo-Help_SkillTree-description=Дерево навыков
$*V2HelpInfo-Help_CollectionBook-description=Спутники
$*V2HelpInfo-Help_MPFAnima-description=Душа(Анима)
$*V2HelpInfo-Help_Guild-description=Гильдия
$*V2HelpInfo-Help_CreateGuild-description=Создание гильдии
$*V2HelpInfo-Help_CitadelOwnership-description=Контракт Доминиона
$*V2HelpInfo-Help_ApplicationRO-description=Запрос на участие в Войне Столиц
$*V2HelpInfo-Help_Dungeon-description=Подземелье (поиск группы)
$*V2HelpInfo-Help_Conquest-description=Война (Арена/Осада)
$*V2HelpInfo-Help_InterfaceSetting-description=Настройки интерфейса
$*V2HelpInfo-Help_Slate-description=Руны
$*V2HelpInfo-Help_ItemResolve-description=Разбор предметов
$*V2HelpInfo-Help_ItemEnchant-description=Улучшение предметов
$*V2HelpInfo-Help_ChatSetting-description=Чат
$*V2HelpInfo-Help_Shop-description=Магазин
$*V2HelpInfo-Help_PersonalWarehouse-description=Личный сундук
$*V2HelpInfo-Help_LumenaShop-description=Магазин за Люмены
$*V2HelpInfo-Help_WebShop-description=Аукцион
